<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>

<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a href="/w/wap/playIntroduced/introduce.jspx">玩法介绍</a><br/>
		<br/>	
十一运夺金玩法介绍<br/>
一、玩法说明：<br/>
直选：将投注号码以惟一的排列方式进行投注。<br/>
组选：将投注号码的所有排列方式作为一注投注号码进行投注。示例：前三组选01 02 03，排列方式有01 02 03、01 03 02、02 01 03、02 03 01、03 01 02、03 02 01，共计6种。<br/>

二、投注方式<br/>

1、任选一从01～11中任选1个号码为一注，最多可选6个号码，投注号码与开奖号码第1位一致即为中奖，单注奖金13元。<br/>
2、任选二从01～11中任选2个号码为一注，选择2个以上号码为复式投注，投注号码与开奖号码中任意2个号码相同即为中奖，单注奖金6元。投注时可选择1个号码作为每注都有的胆码，再补充其它号码作为拖码投注。<br/>
3、任选三从01～11中任选3个号码为一注，选择3个以上号码为复式投注，投注号码与开奖号码中任意3个号码相同即为中奖，单注奖金19元。投注时可选择1～2个号码作为每注都有的胆码，再补充其它号码作为拖码投注。<br/>
4、任选四从01～11中任选4个号码为一注，选择4个以上号码为复式投注，投注号码与开奖号码中任意4个号码相同即为中奖，单注奖金78元。投注时可选择1～3个号码作为每注都有的胆码，再补充其它号码作为拖码投注。<br/>
5、任选五从01～11中任选5个号码为一注，选择5个以上号码为复式投注，投注号码与开奖号码全部相同即为中奖，单注奖金540元。投注时可选择1～4个号码作为每注都有的胆码，再补充其它号码作为拖码投注。<br/>
6、任选六从01～11中任选6个号码为一注，选择6个以上号码为复式投注，投注号码中任意5个号码与5位开奖号码相同即为中奖，单注奖金90元。投注时可选择1～5个号码作为每注都有的胆码，再补充其它号码作为拖码投注。<br/>
7、任选七从01～11中任选7个号码为一注，选择7个以上号码即为复式投注，投注号码中任意5个号码与5位开奖号码相同即为中奖，单注奖金26元。投注时可选择1～6个号码作为每注都有的胆码，再补充其它号码作为拖码进行投注。<br/>
8、任选八从01～11中任选8个号码为一注，选择8个以上号码为复式投注，投注号码中任意5个号码与5位开奖号码相同即为中奖，单注奖金9元。投注时可选择1～7个号码作为每注都有的胆码，再补充其它号码作为拖码投注。<br/>
9、前二直选对第1位和第2位各选1个号码为一注，某一位或两位选择2个以号码为复式投注，投注号码与开奖号码前2位按位一致即为中奖，单注奖金130元。<br/>
10、前二组选从01～11中任选2个号码为一注，选择2个以上号码为复式投注，投注号码与开奖号码前2位一致，顺序不限即为中奖，单注奖金65元。<br/>
11、前三直选对第1位、第2位和第3位各选1个号码为一注，某一位或几位选择2个以号码为复式投注，投注号码与开奖号码前3位按位一致即为中奖，单注奖金1170元。<br/>
12、前三组选从01～11中任选3个号码为一注，选择3个以上号码为复式投注，投注号码与开奖号码前3位一致，顺序不限，即为中奖，单注奖金195元。<br/>


<a href="/w/wap/playIntroduced/introduce.jspx">返回上一页</a>
</body>