<%@ page pageEncoding="UTF-8"%>
<title>玩法介绍</title>

<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a href="/w/wap/playIntroduced/introduce.jspx">玩法介绍</a><br/>
广东11选5玩法介绍<br/>
第一章 投　注<br/>
第一条 购买“广东11选5”电脑体育彩票时，从01至11的号码中任选1个或多个（最多8个）号码所组成的一注彩票的投注为单式投注。其中：<br/>
　　从11个号码中任选1个号码的投注为“任选一”；<br/>
　　选2个号码的投注分为“任选二”、“选前二”；<br/>
　　选3个号码的投注分为“任选三”、“选前三”；<br/>
　　选4个号码的投注为“任选四”；<br/>
　　选5个号码的投注为“任选五”；<br/>
　　选6个号码的投注为“任选六”；<br/>
　　选7个号码的投注为“任选七”；<br/>
　　选8个号码的投注为“任选八”。<br/>
第二条 “选前二”、“选前三”投注方式分为直选投注和组选投注。<br/>
　　直选投注：所选2个或3个号码与当期顺序摇出的5个号码中的前2个或3个号码一一对应进行的投注。<br/>
　　组选投注：所选2个或3个号码与当期顺序摇出的5个号码中的前2个或3个号码不按先后，均作为一注投注号码进行的投注。<br/>
第三条 除单式投注外、购买者还可进行复式投注、胆拖投注、多倍投注。<br/>
　　复式投注是指所选号码个数超过单式投注的号码个数，按该单式投注方式组成多注彩票的投注。<br/>
　　胆拖投注是指先选取少于单式投注号码个数的号码作为胆码（即每注彩票均包含的号码），再选取除胆码以外的号码作为拖码，胆码与拖码个数之和须多于单式投注号码个数，由胆码与拖码按该单式投注方式组成多注彩票的投注。<br/>
　　多倍投注是指对选定结果不超过99倍的投注。<br/>
第四条 单张彩票最大投注金额不超过20000元。<br/>
第五条 “广东11选5”电脑体育彩票每注2元人民币。<br/>
第二章 开　奖<br/>
第八条 “广东11选5”电脑体育彩票10分钟一期，销售时间9分50秒，10秒间隔后下期开售，当期止售30秒后开奖，全天销售84期。<br/>
第三章 中　奖<br/>
第九条 所购彩票与当期开奖结果对照，符合以下情况即为中奖。<br/>
　　任选一中1：投注的1个号码与当期顺序摇出的5个号码中的第1个号码相同，则中奖。单注固定奖金13元。<br/>
　　任选二中2：投注的2个号码与当期摇出的5个号码中的任2个号码相同，则中奖。单注固定奖金6元；<br/>
　　选前二组选：投注的2个号码与当期顺序摇出的5个号码中的前2个号码相同，则中奖。单注固定奖金65元；<br/>
　　选前二直选：投注的2个号码与当期顺序摇出的5个号码中的前2个号码相同且顺序一致，则中奖。单注固定奖金130元。<br/>
　　任选三中3：投注的3个号码与当期摇出的5个号码中的任3个号码相同，则中奖。单注固定奖金19元；<br/>
　　选前三组选：投注的3个号码与当期顺序摇出的5个号码中的前3个号码相同，则中奖。单注固定奖金195元；<br/>
　　选前三直选：投注的3个号码与当期顺序摇出的5个号码中的前3个号码相同且顺序一致，则中奖。单注固定奖金1170元。<br/>
　　任选四中4：投注的4个号码与当期摇出的5个号码中的任4个号码相同，则中奖。单注固定奖金78元。<br/>
　　任选五中5：投注的5个号码与当期摇出的5个号码相同，则中奖。单注固定奖金540元。<br/>
　　任选六中5：投注的6个号码中任5个号码与当期摇出的5个号码相同，则中奖。单注固定奖金90元。<br/>
　　任选七中5：投注的7个号码中任5个号码与当期摇出的5个号码相同，则中奖。单注固定奖金26元。<br/>
　　任选八中5：投注的8个号码中任5个号码与当期摇出的5个号码相同，则中奖。单注固定奖金9元。<br/>

<a href="/w/wap/playIntroduced/introduce.jspx">返回上一页</a>
</body>