<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>

<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a href="/w/wap/playIntroduced/introduce.jspx">玩法介绍</a><br/>
		<br/>	
	福彩3D玩法介绍<br/>
	　　1.基本介绍<br/>
　　中国福利彩票3D游戏（以下简称3D）,是以一个3位自然数为投注号码的彩票,投注者从000-999的数字中选择一个3位数进行投注。<br/>
　　3D的投注方式分为单选投注与组选投注。<br/>
　　2.直选单/复式<br/>
　　单式投注是将3位数以惟一的排列方式进行单注投注。<br/>
　　复式投注是用户选择多个（多于3个）号码,把这几个数所有的三位数排列一起投注。<br/>
　　3.组3单/复式<br/>
　　组3单式投注是指:用户选择2个不同的号码,如果开奖号码的3个数字有两个数字相同,即3个号码由2个号码组成,且与用户所选的2个号码相同,则用户中奖。<br/>
　　组3复式投注则是选择多于2个的号码,把这几个数的所有组合一起投注。<br/>
　　4.组6单/复式<br/>
　　组6单式投注是指:用户选择3个不同的号码作为一注,如果开奖号码为这3个数的任一排列,则用户中奖。<br/>
　　5.直选和值<br/>
　　用户选择一个和值数字,注数对应于和值等于数字的3个号码的所有组合的数目。如果<br/>
　　开奖的3个号码的和值等于用户选择的数字,则用户中奖。<br/>
　　6.组3和值<br/>
　　用户选择一个数字,注数对应于和值等于该数字的2个不同数字组成的所有组合的数目。如果该组合中某一数字组在组选3方式下中奖,则该和值投注方式中奖。<br/>
　　7.组6和值<br/>
　　用户选择一个数字,注数对应于和值等于该数字的3个不同数字组成的所有组合的数目。如果该组合中某一数字组在组选6方式下中奖,则该和值投注方式中奖。<br/>
　　8.胆拖投注<br/>
　　用户选择1-2个号码作为胆码,选择1-9个号码作为拖码,胆码和拖码的总个数不少于3个。投注注数为胆码和拖码组成的所有排列的数目。<br/>
<a href="/w/wap/playIntroduced/introduce.jspx">返回上一页</a>
</body>
