<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>

<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a href="/w/wap/playIntroduced/introduce.jspx">玩法介绍</a><br/>
		<br/>	
	彩票合买玩法介绍<br/>
	　　1.合买定义<br/>
　　指一个用户发起并提供购买方案、其他多个用户参与的共同出资购买彩票的行为。<br/>
　　合买,既能为彩民的智慧和资金的合作提供可能,利用小资金共同购买高金额数的彩票。同时又能提高参与者的中奖机率、降低个人购彩的风险。<br/>
　　2.发起合买<br/>
　　合买发起人至少购买一份方能成功发起合买方案。<br/>
　　佣金设置:发起人佣金设置最高不超过方案金额的10%。<br/>
　　获得佣金条件:当中奖金额大于方案金额时，才可以获得佣金。<br/>
　　发单人可获得的佣金=（中奖金额减去方案金额）乘以设定的佣金比例。<br/>
　　3.方案保底<br/>
　　分为发起人保底和网站保底。发起人承诺合买截止后，如果方案还没有满员，发起人再投入先前承诺的金额以最大限度让方案成交。<br/>
　　保底时，系统将暂时冻结保底资金，在合买截止时如果方案还未满员的话，系统将会用冻结的保底资金去认购方案。如果在合买截止前方案已经满员，系统会解冻保底资金。<br/>
　　网站保底指网站承诺合买截止后,对于未满员但是已满90%的方案剩余部分由如意彩认购。<br/>
　　4.提供发起人撤单功能，如果发起人对已发起的合买方案不满意，且该方案的认购份数不足50%，发起人可进行撤单。<br/>
　　所有该方案的合买资金将自动返还到参与该合买的方案的如意彩账号中。 当合买方案用户认购份数超过50%（含50%）以后，发起人将不能再撤单。<br/>
　　系统也将自动关闭该方案的撤单功能。<br/>
　　5.合买时间和撤单说明<br/>
　　①奖期结束前90分钟停止【发起】合买<br/>
　　②奖期结束前90分钟停止【参与】合买<br/>
　　③在【参与】合买结束后,如果合买没有满员,系统自动撤单,认购\保底资金将返回账户<br/>
　　6.如因断电、网络故障等意外原因造成的网络数据传输中断，导致未能及时将订单数据进行出票交易处理的合买方案，<br/>
　　本平台将作撤单返款处理，并发公告通知用户，除此之外，本平台不承担任何责任。<br/>
　　由于会员将密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露，以及由此产生的纠纷本平台不承担任何责任。<br/>
　　7.特别提示<br/>
　　当合买彩票的中奖金额每份奖金不足0.01元时，将自动返还给发起人。<br/>
<a href="/w/wap/playIntroduced/introduce.jspx">返回上一页</a>
</body>
