<?xml version="1.0" encoding="UTF-8"?>
<%@ page language="java" contentType="text/vnd.wap.wml; charset=UTF-8" import="com.ruyicai.wap.util.CommonUtil"%>
<!DOCTYPE wml PUBLIC "-//WAPFORUM//DTD WML 1.1//EN" "http://www.wapforum.org/DTD/wml_1.1.xml">
<%
	String path = CommonUtil.removeTrailingSlash(request.getContextPath());
%>
<wml>
	
	<card title="如意彩平台欢迎您" newcontext="false" ordered="true">
		<p align="left">
如意彩手机投注用户服务协议条款<br/>
如意彩手机投注平台（以下简称如意彩）经有关部门授权开展彩票代销业务。用户使用如意彩投注视同接受如下服务协议条款:<br/>
用户了解并同意,用户使用本服务协议下如意彩提供的服务（以下称“本服务”）,应首先充分了解并完全同意本服务协议,并按照如意彩公布的规则注册登记；并且,用户使用本服务,即表示用户完全同意接受本服务协议,受到本服务协议的约束。<br/>
本服务协议中包含如意彩免责条款,请用户注意。<br/>
一、 概述<br/>
1. 用户充分了解,本服务协议包括本服务协议及本服务相关使用规则等,用户须遵守本协议以及如意彩在其网站已经发布的或将来可能发布的各类服务协议、操作规则等（以下称“协议及规则”）；前述所有文件一经公布即在如意彩与用户之间产生法律约束力,而不论用户是否通过书面、网站确认等方式予以签署,并且如意彩无须为此特别提示用户。<br/>
2. 用户承诺,其使用本服务时,严格遵守协议及规则的规定。同时,用户充分了解并同意,如意彩有权在其认为必要的任何时候修改本服务协议或如意彩网站协议及规则,修改后的本服务协议或如意彩网站协议及规则一经在如意彩网站公布,即在如意彩与用户之间产生法律约束力；并且,用户继续使用本服务,视为用户同意遵守修改后的前述文件。用户如果不同意修改后的前述文件,可以主动停止使用本服务并注销账户。<br/>
3. 用户充分了解并同意,用户购买与如意彩合作的各彩票发行中心（以下称“彩票中心”）所发行的彩票或使用其所提供的产品或服务时,将进入彩票中心或其授权的手机投注系统或平台,用户须遵守该彩票中心及该平台公布的相关规则,包括但不限于相应彩票投注规则、游戏规则、开奖领奖规则等。<br/>
4. 用户充分了解并同意,用户系通过手机投注方式购买彩票中心发行的彩票,并通过手机投注平台实时产生投注号码,完成彩票的购买。彩票中心或其授权的手机投注系统或平台向用户提供彩票销售服务（以下称“彩票销售服务”）,如意彩根据本服务协议为用户通过银行卡等进行支付价款提供技术支持等服务,如意彩不为彩票销售服务及其相关事宜向用户负责,用户不得就该等事宜向如意彩提出任何主张。<br/>
二、 用户<br/>
1. 用户声明,其已年满十八周岁,并且具有完全民事行为能力；不满十八周岁或虽已满十八周岁但不具有完全民事行为能力,不得使用本服务,一经发现,如意彩有权基于自身的判断立即停止向该等人士提供本服务,并删除该等人士账户,因此而造成的损失包括不能领奖的后果均由该等人士的法定监护人承担。<br/>
2. 用户保证其向如意彩提供的任何信息和资料（包括但不限于注册信息）均为真实、准确、有效的,否则,如意彩有权基于自己的判断中止、终止向用户提供本服务,并删除用户账号。<br/>
3. 用户充分了解并同意,一个手机号、一个身份证号以及一个用户的真实姓名只能有效注册一次,且三者之间必须一一对应；用户不得进行任何形式的重复注册或恶意注册,因此而造成的一切后果,由用户自行承担。同时,用户注册信息所登记的银行卡账号应与用户真实姓名完全吻合,因银行卡账号与用户真实姓名不相符合而产生的不利后果,由用户自行承担。用户违反本款规定的,如意彩有权基于自己的判断采取相应措施,包括但不限于中止、终止向用户提供本服务,并删除用户账号。且如意彩将保留有关记录,并向国家有关机关报告,用户的系统记录将作为用户违反法律法规的证据。<br/>
4. 用户有权对个人注册资料进行查询、修改。为保护用户资金安全,所有注册手机号、真实姓名、身份证号码及绑定的银行卡号不得更改。如确有必要,如意彩有权要求用户提交书面申请或相关证明资料,如意彩审核通过后,由如意彩协助更改或办理兑奖等事宜。<br/>
5. 用户账户资料包括用户密码、个人账号以及用户账号操作所需的资料。用户应负责自己账号资料的安全,并对其账户资料进行保密,以免账户资料被盗用或篡改。因用户原因导致账户资料被盗用或篡改而给用户造成的任何损失及法律责任由用户自行承担。<br/>
6. 用户不得将其账号转让给任何第三方或者允许第三方进行任何使用；用户应为以其账号从事的行为负责。用户违反本款规定的,如意彩有权基于自己的判断中止、终止向用户提供本服务,并删除用户账号,且用户应承担因此而产生的一切损失。<br/>
7. 用户保证其使用本服务遵守法律法规、彩票中心相应规则及一切对其有约束力的法律性文件、符合社会道德和公序良俗、不侵犯任何人的合法权益、不对如意彩和其他用户造成或可能造成不良影响；否则,如意彩有权基于自己的判断中止、终止向用户提供本服务,并删除用户账号。<br/>
8. 用户不得利用本服务和如意彩网站发布传播含有如下内容或形式的信息:<br/>
（1） 煽动抗拒、破坏宪法和法律、行政法规实施的； （2） 煽动颠覆国家政权,推翻社会主义制度的； （3） 煽动分裂国家、破坏国家统一的； （4） 煽动民族仇恨、民族歧视,破坏民族团结的； （5） 捏造或者歪曲事实,散布谣言,扰乱社会秩序的； （6） 宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的； （7） 公然侮辱他人或者捏造事实诽谤他人的,或者进行其他恶意攻击的； （8） 损害国家机关信誉的； （9） 其他违反宪法和法律、行政法规及其他一切法律文件的； （10） 进行商业广告行为的。<br/> 
9. 用户保证不对如意彩上任何数据、信息、内容等作商业性使用,包括但不限于在未经如意彩事先书面同意的情况下,以复制、传播等方式使用进行任何使用等。<br/>
10. 用户可随时向如意彩申请注销其注册的账户,并要求返还投注账户余额,如意彩按本协议第三条第5款的规定将余额返还给用户,并在5个工作日内注销该用户账户。<br/>
11. 用户应明确,用户的系统记录有可能作为用户违反法律的证据。<br/>
三、 手机投注彩票须知<br/>
1. 任何彩种的游戏规则、中奖规则、兑奖规则、领奖规则、手机投注规则等均由发行该等彩票的彩票中心发布,用户应遵守相应规则。<br/>
2. 用户在涉及前款规定事宜而产生的任何异议、纠纷等,应向相应彩票中心提起主张、与其进行解决,与如意彩无关,如意彩对该等异议、纠纷等不承担任何义务且不负任何责任。<br/>
3. 用户使用本服务进入手机投注平台购买彩票的截止时间由如意彩自行确定,通常该截止时间为当期彩票中心官方公布的彩票销售截止时间前的3小时,但如意彩有权自行变更该截止时间,且无须事先告知用户。<br/>
4. 用户拟与其他用户进行合买的,应当遵守如意彩所公布的与合买相关的规则。<br/>
5. 用户投注账户:<br/>
（1） 为使用如意彩投注彩票,用户须在如意彩开设用户投注账户。（2）用户可以通过银行卡、电信充值卡、游戏点卡等方式向用户投注账户充值,依据银行和第三方支付的相关规定,充值手续费由用户承担。（3）用户彩票的小奖奖金（低于10000元）将直接返回到用户投注账户,大奖奖金将依据彩票中心相关规定办理。（4）用户账户余额可以确定是用户奖金或通过银行卡转账而来的资金,可以通过如意彩提现转账,转账手续费由用户承担。（5）用户不得以非个人账户资金通过本服务投注彩票,否则如意彩有权采取强行措施将款项退回原账户、并有权采取终止协议、删除用户账户等措施。且如意彩将保留有关记录,并向国家有关机关报告,用户的系统记录将作为证据。 <br/>
四、 服务的变更、中止和终止: <br/>
1. 用户充分了解并同意,如意彩有权根据实际情况,自主决定在任何时间暂时性或永久性变更、中止或终止本服务；如意彩应提前10日在如意彩网站进行公告,但在突发或困难的情况下如意彩有权未经事先通知立即执行该等变更、中止或终止。就本服务的变更、中止或终止及其后果,如意彩不向用户承担任何责任,且用户不应就此向如意彩提出任何主张（包括但不限于要求赔偿等）。<br/>
2. 用户充份了解并同意,如意彩终止本服务的,有权根据相关法律规定,不经任何事先通知删除用户信息,包括但不限于用户注册信息、用户使用本服务的数据等。<br/>
五、 隐私权政策:<br/>
如意彩将保护用户隐私作为一项基本政策。如意彩保证不公开或向第三方提供用户注册信息及用户在使用本服务时生成的明确表示为非公开的内容；但是,下列情况除外:<br/>
（1） 获得用户同意的； （2） 根据相关法律法规要求的； （3） 按照相关政府主管部门、司法机关或其他有权机关要求的； （4） 根据彩票中心相应规则的； （5） 为正常良好提供本服务的； （6） 为维护社会公众利益的； （7） 为维护如意彩合法权益的。 （8） 用户涉嫌盗用他人第三方支付渠道（包括但不限于:银联、财付通、支付宝等）账户资金,应被盗用人或第三方支付公司的要求,且该等人士承诺对此保密并仅用于调查涉嫌盗用事件的。 <br/>
六、 免责声明<br/>
1. 用户同意,用户使用本服务所引起或产生的一切后果和责任将完全由其自己承担,并不得向如意彩追偿或提出任何主张；如意彩对不承担任何责任。<br/>
2. 用户了解并同意,在下列情况下如意彩均不承担任何法律责任,包括但不限于进行任何支付或赔偿:<br/>
（1） 不可抗力；本服务协议所称不可抗力,是指不能预见、不能避免且不能克服的客观情况,包括自然灾害（包括但不限于台风、洪水、地震、暴雨、严重传染病等）和社会事件（包括但不限于战争、动乱、政府行为、法律或政策的变更、黑客行为、计算机病毒、基础电信运营商的行为等）； （2） 彩票中心所提供的彩票销售服务及其相关事宜； （3） 任何第三方未经批准的对如意彩网站的接入或第三方对用户所进行的行为（如更改用户的传输数据或数据等）； （4） 用户使用任何与如意彩链接的其他平台、该等平台提供的产品或服务而造成的任何后果； （5） 如意彩进行网站维护、调整,或者依照本服务协议或如意彩网站协议及规则等中断、终止本服务提供的； （6） 用户基于本服务或利用其如意彩账户或者利用如意彩网站进行任何活动或行为所引起或造成的任何损害的； （7） 用户违反法律法规、本服务协议、如意彩网站协议及规则,以及其他一切对其有约束力的法律文件的规定,或者有悖社会道德、公序良俗的； （8） 用户给任何人造成任何损害、不良影响或不利益的； （9） 本服务协议、如意彩网站协议及规定规定的其他情形。<br/> 
3. 用户充分了解且明确同意,如意彩并不向用户保证如下内容,用户均不会就此对如意彩提出任何主张:<br/>
（1） 本服务一定能满足乙方要求； （2） 如意彩或本服务不会中断、故障或终止； （3） 如意彩网站、管理网站的服务器或服务中不含有病毒或其他有害物质,但如意彩故意传播的除外。 <br/>
4. 用户违反法律法规、本服务协议、如意彩网站协议及规则,以及其他一切对其有约束力的法律文件的规定,或者有悖社会道德、公序良俗的,应赔偿由此给如意彩造成的一切损失,包括但不限于如意彩向任何第三人进行的支付或赔偿、向有关机关缴纳的惩罚性的金额、律师费等。<br/>
七、 法律的适用和管辖: <br/>
本服务协议的订立、执行、终止、解释及争议的解决,均适用中华人民共和国法律。因本服务协议产生的或与本服务协议有关的全部争议,如意彩和用户应先通过友好协商方式予以解决；若未解决的,任何一方有权向北京市海淀区人民法院提起诉讼。<br/>
		
		</p>
	</card> 
	
</wml>	