<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>

<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a href="/w/wap/playIntroduced/introduce.jspx">玩法介绍</a><br/>
		<br/>	
竞彩篮球玩法介绍<br/>
竞彩篮球是由国家体育总局体育彩票管理中心发行、娱乐性极强的篮球球类彩票游戏，返奖率高达69%，过关投注设置固定奖金，玩法简单多样，共有4个玩法：胜负、让分胜负、胜分差、大小分。<br/>
1. 胜负的投注选项均为：主负和主胜。<br/>

2.让分胜负的投注选项为：主负和主胜。<br/>

3.胜分差的投注选项为：分客胜和主胜12种得分差距结果选项。客1-5、客6-10、客11-15、客16-10、客21-25、客26+、主1-5、主6-10、主11-15、主16-20、主21-25、主26+。<br/>

4.大小分的投注选项为：大分和小分。<br/>

选择1场比赛投注为单场投注，选择2场或2场以上比赛投注为过关投注。<br/>
投注方式包括单式投注和复式投注。其中，对所选比赛场次的比赛结果均选择1种投注结果为单式投注。对于某个或某几个比赛场次选择2种或2种以上的投注结果为复式投注。<br/>

单关投注:从指定的N场比赛中，任意选择其中一场或多个单场进行投注，一场比赛构成一注。示例：投注胜负魔术VS步行者，投注金额＝1(注)×2＝2(元)。<br/>

过关投注：从指定的N场比赛中，选择2场或2场以上比赛进行串联投注的为过关投注。示例：胜负魔术VS步行者3串1(投1注玩3场)：第3场(主负)、第6场(主胜)、第7场(主负)，投注金额＝1(注)×2＝2(元)，三场结果全中即中奖。在过关投注中，所选比赛的结果全部竞猜正确才能中奖。<br/>
<a href="/w/wap/playIntroduced/introduce.jspx">返回上一页</a>
</body>