<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>

<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a href="/w/wap/playIntroduced/introduce.jspx">玩法介绍</a><br/>
		<br/>	
22选5玩法介绍<br/>
1.投注：从01—22共22个号码中选取5个号码为一注进行投注的彩票为单式票。<br/>
从01—22中选取至少1个、至多4个号码作为每注都有的号码，称胆码，再选取除胆码以外的号码作为拖码，由胆码和拖码组合（胆码与拖码数量之和必须等于或多于6个号码）成基本号码，进行投注，称胆拖投注。当胆码为零、拖码选取6个以上号码（含6个），组合成多注彩票为复式票。<br/>

2、设奖：一等奖 为当期奖金额减去固定奖总额后的100%及奖池和调节基金转入部分。二等奖 每注奖金50元三等奖 每注奖金5元。<br/>
3、中奖一等奖 中5个号码二等奖 中4个号码三等奖 中3个号码<br/>
4、开奖每日开奖一次。<br/>

<a href="/w/wap/playIntroduced/introduce.jspx">返回上一页</a>
</body>