<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>

<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a href="/w/wap/playIntroduced/introduce.jspx"">玩法介绍</a><br/>
		<br/>	
	时时彩玩法介绍<br/>
	　　1.基本介绍<br/>
　　“时时彩”每期开奖号码为一个五位数号码,分为个、十、百、千、万位。每注彩票的金额均为2元。<br/>
　　时时彩是个地方性的彩种,目前在中国大陆有重庆时时彩,江西时时彩,新疆时时彩同样以高频刺激而着称。江西时时彩从9:00到22:50,每10分钟一期,全天84期。<br/>
　　“时时彩”分为“星彩玩法”以及“大小单双玩法”,“星彩玩法”分为一星、二星、三星、五星玩法。<br/>
　　2.一星玩法<br/>
　　用户选择开奖号的最后一位（即个位）进行投注。<br/>
　　3.二星玩法<br/>
　　用户选择开奖号的后两位（即十位、个位）进行投注。<br/>
　　1)二星直选单/复式<br/>
　　单式投注是将两位数以惟一的排列方式进行单注投注。<br/>
　　复式投注是用户每个位数上至少选择1个号码,将所有数字的排列一起投注。<br/>
　　2)二星组选单/复式<br/>
　　组选单式投注是指:用户选择2个不同的号码作为一注,不分位置与顺序,开奖号码也不排序。<br/>
　　4.三星玩法<br/>
　　用户选择开奖号的后三位（即百位、十位、个位）进行投注。<br/>
　　三星玩法包括三星直选单/复式、三星直选和值、三星组3单/复式,三星组3和值、三星组6单/复式、三星组六和值,三星玩法的投注规则介绍同福彩3D相应的玩法。<br/>
　　5.五星玩法<br/>
　　用户选择全部5位开奖号（即万位、千位、百位、十位、个位）进行投注。<br/>
　　1)五星直选单/复式<br/>
　　单式投注是将五位数以惟一的排列方式进行单注投注。<br/>
　　复式投注是用户每个位数上至少选择1个号码,将所有数字的排列一起投注。<br/>
　　2)五星通选<br/>
　　用户选择5位数字,若选择的五位数号码与开奖号码数字全部相同且顺序一致,则中得“五星通选”一等奖； 若选择的五位数字的首或者尾连续三位与开奖号码的首或者尾连续三位数数字相同且顺序一致,则中得“五星通选”二等奖； 若选择的五位数字的首或者尾连续两位与开奖号码的首或者尾连续两位数数字相同且顺序一致,则中得“五星通选”三等奖。<br/>
　　6.大小单双玩法<br/>
　　大小单双玩法是指猜时时彩“个位”和“十位”这两个位置的“大小、单双”玩法,即把10个自然数按“大”、“小”或“单”、“双”性质分为两组,0-4为小号,5-9为大号,0、2、4、6、8为双号,1、3、5、7、9为单号。投注者可对“个位、十位”的数字进行“大小、单双”的指定投注。投注者投注的号码位置、性质与开奖号码位置、性质相同即中奖。单注投注金额2元,单注中奖金额为4元。<br/>
<a href="/w/wap/playIntroduced/introduce.jspx">返回上一页</a>
</body>
