<%@ page pageEncoding="UTF-8"%>
<title>购彩安全</title>
<body>
<a href="/w/wap/wapindex.jspx">首页</a>-购彩安全<br/>
			<br/>1.如意彩是中国领先的电子彩票投注平台，拥有雄厚的实力和先进的彩票
投注技术，并为用户提供一贯的诚信服务。
<br/>2.“如意彩”手机投注平台为所有中国移动、联通和电信手机用户提供安全,
快捷,随身的电子彩票投注服务。
<br/>3.手机投注属于数字化无纸化彩票服务,用户填写的手机号码、真实姓名
、身份证号将通过电子订单的方式实时反馈到国家福彩中心机房完成处理
,确保投注安全有效。
<br/>4.用户资金存放于国家福彩中心指定的银行账户中,由中心资金帐户管理系统
进行管理,全面保障用户的资金安全; 
<br/>5.经国家福彩中心系统认定中奖后,奖金将及时转到您的帐户,申请提款即
可提取现金，确保您的奖金安全。
<br/>6.如意彩为支付宝信任商家和签约合作伙伴，请放心使用。
<br/>7.如意彩为中国银联手机支付合作伙伴，请放心充值。
<br/>8.尊敬的用户,您的权益已受到全方位的保障,敬请放心使用！

<br/><br/>客服: <a href="wtai://wp/mc;01088860239">01088860239</a>  <a href="wtai://wp/mc;4006651000">4006651000</a>
<br/>京ICP备10007936号
<br/>福彩中心指定购彩平台
<br/>中国电子彩票领先平台<br/>
<a href="/w/wap/wapindex.jspx">返回首页</a>
</body>