<%@ page pageEncoding="UTF-8"%>
<title>常见问题</title>
<body>
<a href="/wap/wapindex.jspx">首页</a>-<a href="/wap/help/help.jspx">帮助中心</a>-常见问题<br/>
（五）充值未及时到账怎么办？<br/>
通常情况下，任意一种充值方式，都将在1分钟内到账，如1分钟后未到账，请检查是否存在以下原因：<br/>
1.输入的支付卡账号、密码或其它信息有误；<br/>
2.支付卡上的金额低于预付款金额；<br/>
3.上网速度过慢、modem掉线或在访问受限制的局域网内等影响充值到账户。<br/>
如出现此类问题，请重新提交一次充值。<br/>
如果您发现银行账户（电话卡、支付宝）已经扣费，但是账户并未到账，请马上联系如意彩客服：400-665-1000查询；<br/>
提供以下信息：<br/>
1、您的用户名；<br/>
2、充值时间；<br/>
3、充值金额；<br/>
4、充值成功的订单号（或电话卡的卡号和密码）；<br/>
5、银行名称（电话卡类型、支付宝的账户名）；<br/>
6、您的联系电话。<br/>
如意彩的客服查询处理后会给您答复。<br/>
</body>