<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>
<body>
<a href="/wap/wapindex.jspx">首页</a>-积分规则<br/>
如意彩积分规则<br/>


1.注册并完善信息：20个积分。<br/>

2.普通投注（含赠送好友）：5个积分/元。<br/>

3.追号：6个积分/元。<br/>

4.发起合买积分：（方案满员）<br/>

发起合买1-2000元方案：投注金额（包含保底金额）*6个积分<br/>

发起合买2000元以上方案：投注金额（包含保底金额）*8个积分<br/>

5.参与合买：6个积分/元。<br/>

6.留言建议：3个积分/留言（建议），无效留言（重复提交留言视为无效留言）除外；建议被采纳将获赠1000个积分（每天只给第一条留言赠送积分）。<br/>

7.登录：2个积分/天（每天算一次）。<br/>

8.分享：5个积分/次（每天赠送1次积分，代购和短信分享没有积分赠送）。<br/>

9.兑换积分：500积分兑换1元彩金<br/>

　　注意：成功投注才能获得积分；合买方案未满员也不能获得积分，用户可尽量设置保底，或者把方案链接发送给好友，发动大家来参与，最大限度保证合买成功。<br/>

</body>