<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>

<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a href="/w/wap/playIntroduced/introduce.jspx">玩法介绍</a><br/>
		<br/>	
	足彩玩法介绍<br/>
1.胜负彩：足彩胜负是一种大盘玩法游戏，属竞技型彩票范畴，由体育彩票管理中心统一发行，在全国范围内销售。对14场比赛各选1种比赛结果为1注，每场比赛最多可选3种结果，单注最高奖金500万元<br/>

2.任选九场：任选9场是一种中盘玩法游戏，属竞技型彩票范畴，由体育彩票管理中心统一发行，在全国范围内销售。从14场比赛中任意选择9场比赛，每场比赛选择1种比赛结果为1注，每场比赛最多可选3种结果，单注最高奖金500万元！标准投注时可选择1～8场比赛结果作为胆码，其它比赛场次结果作为拖码进行胆拖投注，单注最高奖金500万元！<br/>

3.六场半：六场半全是一种中盘玩法游戏，属竞技型彩票范畴，由体育彩票管理中心统一发行，在全国范围内销售。对6场比赛的半场和全场各选1种比赛结果为1注，每场比赛的半场和全场最多可选3种结果，单注最高奖金500万元！<br/>

4.四场进球：四场进球是一种中盘玩法游戏，属竞技型彩票范畴，由体育彩票管理中心统一发行，在全国范围内销售。对4场比赛8支球队各选1种进球结果为1注，每支球队最多可选4种结果，单注最高奖金500万元！<br/>
<a href="/w/wap/playIntroduced/introduce.jspx">返回上一页</a>
</body>