<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>

<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a href="/w/wap/playIntroduced/introduce.jspx">玩法介绍</a><br/>
		<br/>	
竞彩足球玩法介绍<br/>
竞彩足球是由国家体育总局体育彩票管理中心发行、娱乐性极强的足球类彩票游戏，返奖率高达69%，过关投注设置固定奖金，玩法简单多样，共有4个玩法：让球胜平负、总进球数、比分、半全场。<br/>
1.让球胜平负的投注选项均为：胜、平、负。<br/>

2.总进球数的投注选项为：0、1、2、3、4、5、6、7+；共8个选项。<br/>

3.比分的投注选项为：胜其它、1:0、2:0、2:1、3:0、3:1、3:2、4:0、4:1、4:2、5:0、5:1、5:2、平其它、0:0、1:1、2:2、3:3、负其它、0:1、0:2、1:2、0:3、1:3、2:3、0:4、1:4、2:4、0:5、1:5、2:5；共31个选项。<br/>

4.半全场的投注选项为：胜-胜、胜-平、胜-负、平-胜、平-平、平-负、负-胜、负-平、负-负；共9个选项。<br/>

选择1场比赛投注为单场投注，选择2场或2场以上比赛投注为过关投注。<br/>
投注方式包括单式投注和复式投注。其中，对所选比赛场次的比赛结果均选择1种投注结果为单式投注。对于某个或某几个比赛场次选择2种或2种以上的投注结果为复式投注。<br/>

单关投注:从指定的N场比赛中，任意选择其中一场或多个单场进行投注，一场比赛构成一注。示例：投注让球胜平负曼联VS切尔西(平)，投注金额＝1(注)×2＝2(元)。<br/>

过关投注：从指定的N场比赛中，选择2场或2场以上比赛进行串联投注的为过关投注。示例：让球胜平负3串1(投1注玩3场)：第3场(平)、第6场(胜)、第7场(平)，投注金额＝1(注)×2＝2(元)，三场结果全中即中奖。在过关投注中，所选比赛的结果全部竞猜正确才能中奖。<br/>
<a href="/w/wap/playIntroduced/introduce.jspx">返回上一页</a>
</body>