<%@ page pageEncoding="UTF-8"%>
<title>玩法介绍</title>

<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a href="/w/wap/playIntroduced/introduce.jspx">玩法介绍</a><br/>
广东快乐十分玩法介绍<br/>
一、玩法简介快乐十分是中国福利彩票发行管理中心组织发行的即开型数字彩票，每天9:00至23:00，10分钟一期，每天销售84期。玩法简单多样、娱乐性强。奖金最低5元、最高8000元。<br/>
二、投注方式从01-20共20个号码中选择1-5个号码进行投注，每期开奖8个号码，共有10个玩法，其中奖规则和奖金详解如下：<br/>
前一数投：单注奖金25元，开奖号码中第一个位置的号码相符。<br/>
前一红投：单注奖金5元开奖号码中第一个位置号码为19或20。<br/>
任选二：单注奖金8元,开奖号码中任意2个号码相符。<br/>
连二组选：单注奖金31元，开奖号码中2个连续位置的号码相符（顺序不限）。<br/>
连二直选：单注奖金62元，开奖号码中2个连续位置的号码按位相符。<br/>
任选三：单注奖金24元，开奖号码任意3个号码相符。<br/>
前三组选：单注奖金1300元，开奖号码中前3个位置的号码相符（顺序不限）。<br/>
前三直选：单注奖金8000元，开奖号码中前3个位置的号码按位相符。<br/>
任选四：单注奖金80元，开奖号码任意4个号码相符。<br/>
任选五：单注奖金320元，开奖号码任意5个号码相符。<br/>
三、开奖待每期官方开出开奖彩果后，本站开奖中会发布最新的开奖信息。投注信息中可以查询到您的方案是否中奖、中了几注。<br/>
<a href="/w/wap/playIntroduced/introduce.jspx">返回上一页</a>
</body>