<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>
<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a href="/w/wap/playIntroduced/introduce.jspx">玩法介绍</a><br/>
		<br/>	
	大乐透玩法介绍<br/>
	　　1、游戏方法<br/>
　　分为前区(01-35)和后区(01-12):<br/>
　　①单式投注:前区选择5个号码和后区选择2个号码<br/>
　　②前区复式投注:前区选择6个或以上的号码和后区选择2个号码<br/>
　　③后区复式投注:前区选择5个号码和后区选择3个或以上的号码<br/>
　　④双区复式投注:前区选择6个或以上的号码和后区选择3个或以上的号码<br/>
　　附加说明:<br/>
　　1、在基本投注的基础上,可进行追加投注,每注1元.<br/>
　　2、追加投注仅参与一至七等奖的奖金分配。追加投注一、二、三等奖为浮动奖，四至七等奖为固定奖。如追加投注中得浮动奖，则追加投注奖金为当期基本投注对应单注奖金的60%。如追加投注中得固定奖，则追加投注奖金为当期基本投注对应单注奖金的50%。<br/>
<a href="/w/wap/playIntroduced/introduce.jspx">返回上一页</a>
</body>
