<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>
<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a href="/w/wap/playIntroduced/introduce.jspx">玩法介绍</a><br/>
		<br/>	
	双色球玩法介绍<br/>
	　　1.基本介绍<br/>
　　“双色球”彩票投注区分为红色球号码区和蓝色球号码区。<br/>
　　“双色球”每注投注号码由6个红色球号码和1个蓝色球号码组成。红色球号码从1--33中选择；蓝色球号码从1--16中选择。<br/>
　　“双色球”每注2元。<br/>
　　“双色球”采取全国统一奖池计奖。<br/>
　　“双色球”每周销售三期,期号以开奖日界定,按日历年度编排。<br/>
　　2.单式投注<br/>
　　用户选择6个红色球号码和1个蓝色球号码。<br/>
　　3.复式投注<br/>
　　复式投注有三种:<br/>
　　红色球号码复式:从红色球号码中选择7--20个号码,从蓝色球号码中选择1个号码,组合成多注投注号码的投注。<br/>
　　蓝色球号码复式:从红色球号码中选择6个号码,从蓝色球号码中选择2--16个号码,组合成多注投注号码的投注。<br/>
　　全复式:从红色球号码中选择7--20个号码,从蓝色球号码中选择2--16个号码,组合成多注投注号码的投注。<br/>
　　4.胆拖投注<br/>
　　由胆码和拖码两部分共同构成投注组合的投注方法。<br/>
　　胆码是指每一注组合中都包含的号码,拖码是指所选号码中除胆码以外的其它号码。胆码与拖码数量之和必须多于单式投注的号码个数,且胆码和拖码不能重复。<br/>
　　红区为组合游戏的“胆拖投注”方法,蓝区可为单、复式投注。即用户在红区中先选择1-5个号码做为红区胆码,再从剩余号码中选择若干个拖码（与胆码不重复）作为与胆码相配的拖码,拖码不超过20个。 然后再从蓝区选择1-16个号码（也可选1个）。<br/>
<a href="/w/wap/playIntroduced/introduce.jspx">返回上一页</a>
</body>
