<%@ page pageEncoding="UTF-8"%>

<title>账户充值</title>
	<body>
<a href="/w/wap/wapindex.jspx">首页</a>-<a
			href="/w/wap/charge/chargeIndex.jspx">账户充值</a>-银行转账<br/>
			完成充值,即可感受彩票激情魅力.百万大奖,正在降临!<br/>
			
通过银行柜台、ATM或者网上银行转帐到以下账户，转账后通知客服（电话：400-665-1000）办理资金入账<br/>
账户名称：北京金软瑞彩科技有限公司<br/>
开  户  行：工行四季青支行<br/>
账　　号：0200 2453 1920 1093 515<br/>
温馨提示：<br/>
转账时请务必注明用户名，并请设置零头，比如137.01元，便于客服快速核对处理；<br/>
为了节省转帐手续费，请尽量选择同行转帐；<br/>
转帐后请及时通知客服办理资金入账，客服电话：400-665-1000；<br/>
北京用户可带现金到公司入账<br/>
公司名称：北京金软瑞彩科技有限公司<br/>
公司地址：北京市海淀区颐和园路福缘门甲1号汇缘阁<br/>
<a href="/wap/userinfo/userCenter.jspx">返回用户中心</a>
<br/><a href="/wap/wapindex.jspx">返回首页</a><br/>
	</body>		
