<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>
<body>

	
<a href="/wap/wapindex.jspx">首页</a>-如何提款 <br/>
提现步骤：进入用户中心，选择账户提现——输入持卡人名，选择开卡银行，输入开卡地址、银行卡号、提现金额及您的登录密码，点击提交后等待审核即可，审核通过后会将提现金额转到您提现的银行卡中。<br/>
注：1.银行卡姓名必须与用户的真实姓名相符，否则将提款不成功。<br/>
2.如果账户资金低于10元，仍需提款，请一次性提清。<br/>
3.提现只能提到银行卡上，暂不支持信用卡提现。<br/>
4.提款到账时间（周一至周五每日处理提款，法定假日除外）：<br/>
使用中国工商银行、中国农业银行、中国建设银行、中国招商银行的银行卡进行提现，16:00前的提款申请：当天到账；16:00后的提款申请：第二天到账。<br/>
使用其它银行卡进行提现，16:00前的提款申请：第二天到账；16:00后的提款申请，第三天到账。<br/>
如有疑问，请致电客服热线：400-665-1000。<br/>
5.为了防止少数用户利用信用卡套现和洗钱行为，保证正常用户的资金安全，本站针对提款做出以下规定：累计充值资金消费未满30%，可提现金额为累计充值资金的70%；累计充值资金消费达到30%，不受此限制。<br/>
6.提款受理银行：中国工商银行、中国农业银行、中国建设银行、中国民生银行、招商银行、中国邮政储蓄银行、交通银行、兴业银行、中信银行、中国光大银行、广东发展银行、上海浦东发展银行、深圳发展银行、杭州银行。<br/>

<br/>
</body>