<%@ page pageEncoding="UTF-8"%>
<title>常见问题</title>
<body>
<a href="/wap/wapindex.jspx">首页</a>-<a href="/wap/help/help.jspx">帮助中心</a>-常见问题<br/>
（三）登录时忘记密码了怎么办？<br/>
如果您的登录密码不小心遗失，可通过您绑定的手机号找回：进入用户登录页面，点击“找回登录密码”——输入您要找回的用户名和此用户名绑定的手机号，点击“立即找回”按钮——收到系统下发的6位随机登录密码，用此登录密码即可进行登录。<br/>
	  &nbsp;&nbsp;注：当您用随机密码登录后，建议您及时修改密码，以免因随机密码不便于您的记忆而忘记密码。<br/>
	  &nbsp;&nbsp;如果您的用户名不小心忘记了，可以通过：<br/>
1.请拨打如意彩客服电话：400-665-1000；<br/>
2.联系在线客服QQ:14278732053；<br/>
3.给客服邮箱 seivice@ruyicai.com发送邮件；<br/>
提供注册时候填写的手机号码、身份证号、手机号等信息，如意彩客服会通过以上信息帮您找回在如意彩的用户名。<br/>
</body>