<%@ page pageEncoding="UTF-8"%>
<title>如意彩平台欢迎您</title>
<body>

	
<a href="/wap/wapindex.jspx">首页</a>-如何充值<br/>
1  支付宝充值：方便快捷，支持储蓄卡和信用卡充值，免手续费。<br/>
&nbsp;&nbsp;充值步骤：进入账户充值页面——选择支付宝充值——输入充值金额，点击确定——输入支付宝用户名和密码即可充值成功。<br/>
2  银联语音支付：使用银联DNA手机支付，免手续费。<br/>
&nbsp;&nbsp;充值步骤：进入账户充值页面——选择银联语音充值——输入充值金额，选择您的银行卡开卡银行，输入卡号、开卡人名、身份证号、户籍地址、银行卡开户地、手机号码，点击“确定”按钮——耐心等待银联语音来电，并按照语音提示操作。<br/>
&nbsp;&nbsp;注：银联语音支付受理银行有：中国工商银行、中国农业银行、中国建设银行、招商银行、中国邮政储蓄银行、华夏银行、兴业银行、中信银行、中国光大银行、上海浦东发展银行、深圳发展银行。<br/>
&nbsp;&nbsp; 首次使用该充值方式充值成功后，系统将默认绑定该银行卡作为您再次使用银联语音支付和申请提现的唯一专用卡。<br/>
3  手机充值卡充值：支持移动、联通、电信话费充值卡。<br/>
&nbsp;&nbsp;充值步骤：选择运营商、充值卡面额，输入充值卡序号、充值卡密码，点击确定按钮。<br/>
&nbsp;&nbsp;  注：手机充值卡充值中充值卡面额一定要选择和所要使用的充值卡面额一致，否则会充值失败。充值成功后金额到账有时会有些延迟，请您耐心等待，或进入用户中心查询是否到账。<br/>
使用该充值方式，运营商会收取4%的手续费，从充值金额中直接扣除；且充值金额只能用于在本站购买彩票，不能提现，中奖奖金可提现。<br/>
<br/>
</body>